/* Unknown error message */
"An unknown error occurred." = "不明なエラーが発生しました。";

/* plugin button tooltip */
"Insert the image or video into a Pages document." = "画像やビデオを Pages 文書に挿入します。";

/* plugin name */
"Pages" = "Pages";

/* Not installed error message */
"Pages is not installed." = "Pages がインストールされていません。";

/* Cannot share to Pages */
"Unable to share to Pages" = "Pages で共有できません";

